greeting = '💀👻🎃Приветствую вас на данном ивенте,\n\
посвященному ХЭЛЛОУИНУ\n\
на жмите на кнопку "🌕HALLOWEEN🌕" чтобы начать!'

poem = '🎃🎃🎃🎃🎃🎃🎃\nПотемнели небеса\n\
И туманом все накрыло\nЗлые духи к нам спешат\n\
Чтобы выебать нас мылом\nВолноваться нам не стоит\n\
Успокойтесь, Заебали\nНе дадим себя в обиду\nНаебем мы тех дебилов\n\
Скроем образ свой в костюмы\nЧто походят на монстряг\n\
Эти суки нас не смогут\nМеж собою различать\n\
Но во что одеться нам\nНепосильно никому...\n\
выбирать. Лишь ток судьба\n(Или так сказать рассылка)\n\
Будет вам всем диктовать\nЧто напялить завтра БЛЯДЬ.\n\
(А. С. Пушкин)\n🎃🎃🎃🎃🎃🎃🎃'

start_again = 'Можно все рестартнуть вбив команду "/start"🥳'